/* Localized versions of Info.plist keys */

CFBundleName = "Turmite Saver";
CFBundleShortVersionString = "Turmite Saver version 0.0.1d1";
CFBundleGetInfoString = "Turmite Saver version 0.0.1d1, Copyright 2003, __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003, __MyCompanyName__.";
